"OK" = "確定";
"Back" = "返回";
"Done" = "完成";
"Sorry" = "抱歉";
"Cancel" = "取消";
"Setting" = "設定";
"Photos" = "照片";
"Videos" = "視訊";
"Preview" = "预览";
"Full image" = "原图";
"Processing..." = "处理中...";
"Can not use camera" = "无法使用相机";
"Can not choose both video and photo" = "选择照片时不能选择視訊";
"Select the video when in multi state, we will handle the video as a photo" = "多选状态下选择視訊，默认将視訊当图片发送";
"Can not jump to the privacy settings page, please go to the settings page by self, thank you" = "无法跳转到隐私設定页面，请手动前往設定页面，谢谢";

"Select a maximum of %zd photos" = "你最多只能选择%zd张照片";
"Select a minimum of %zd photos" = "请至少选择%zd张照片";
"Allow %@ to access your album in \"Settings -> Privacy -> Photos\"" = "请在iPhone的\"設定-隐私-照片\"选项中，\r允许%@访问你的手机相薄";
"Please allow %@ to access your camera in \"Settings -> Privacy -> Camera\"" = "请在iPhone的\"設定-隐私-相机\"中允许%@访问相机";
